<template>
  <div>
      <div class="instruction">
        <p>说明文字模块说明文字模块说明文字模块说明文字模块说明文字模块说明文字模块说明文字模块说明文字模块说明文字模块说明文字模块说明文字模块说明文字模块说明文字模块说明文字模块</p>
        <p>说明文字模块说明文字模块说明文字模块说明文字模块说明文字模块说明文字模块说明文字模块说明文字模块说明文字模块说明文字模块说明文字模块说明文字模块说明文字模块说明文字模块</p>
        <p>说明文字模块说明文字模块说明文字模块说明文字模块说明文字模块说明文字模块说明文字模块说明文字模块说明文字模块说明文字模块说明文字模块说明文字模块说明文字模块说明文字模块</p>
        <p>说明文字模块说明文字模块说明文字模块说明文字模块说明文字模块说明文字模块说明文字模块说明文字模块说明文字模块说明文字模块说明文字模块说明文字模块说明文字模块说明文字模块</p>
        <p>说明文字模块说明文字模块说明文字模块说明文字模块说明文字模块说明文字模块说明文字模块说明文字模块说明文字模块说明文字模块说明文字模块说明文字模块说明文字模块说明文字模块</p>
      </div>
  </div>
  
</template>

<script>
import '@/css/page.css'

export default {
  props: {
  },
  data() {
    return {
    }
  },
  created() {
  },
  mounted() {
  },
  methods: {
  }
}
</script>
